export const services = [
  {
    title: "طراحی وب‌سایت",
    desc: "خدمات طراحی وب‌سایت ما شامل طراحی سایت‌های کاربرپسند و واکنش‌گرا است. ما وب‌سایت‌هایی می‌سازیم که نه تنها زیبا هستند، بلکه به راحتی قابل استفاده باشند و تجربه کاربری عالی‌ای را ارائه دهند.",
  },
  {
    title: "طراحی لوگو",
    desc: "طراحی لوگو یکی از خدمات اصلی ماست. ما لوگوهایی منحصر به فرد و خلاقانه طراحی می‌کنیم که هویت برند شما را به خوبی نمایان سازد و در ذهن مشتریان باقی بماند. طراحی ما بر اساس ارزش‌ها و ویژگی‌های برند شما انجام می‌شود.",
  },
  {
    title: "طراحی بسته‌بندی محصول",
    desc: "ما در طراحی بسته‌بندی محصولات، به ایجاد ظاهری جذاب و کاربرپسند می‌پردازیم که نه تنها محصولات شما را به بهترین شکل نمایش دهد، بلکه هویت برند شما را نیز منتقل کند. هدف ما جلب توجه مشتری و ایجاد یک تجربه مثبت در خرید است.",
  },
  {
    title: "طراحی کارت ویزیت",
    desc: "طراحی کارت‌های ویزیت منحصر به فرد، یکی از خدمات ماست. ما کارت‌های ویزیتی طراحی می‌کنیم که اطلاعات شما را به شیوه‌ای زیبا و حرفه‌ای به نمایش بگذارد و تأثیر مثبتی را بر روی مشتریان بگذارد",
  },
  {
    title: "طراحی پوستر",
    desc: "ما پوسترهای جذاب و خلاقانه‌ای طراحی می‌کنیم که پیام‌های شما را به شکلی بصری و تاثیرگذار منتقل کند. چه برای رویدادها، چه برای تبلیغات، ما پوسترهایی خلق می‌کنیم که توجه را جلب کرده و ماندگار باشند.",
  },
  {
    title: "طراحی بنر",
    desc: "ما بنرهای تبلیغاتی خلاقانه و جذابی طراحی می‌کنیم که به جلب توجه و انتقال پیام‌های شما کمک کند. بنرهای ما می‌توانند در انواع مختلفی از بسترها استفاده شوند و هدف ما ایجاد تأثیر ماندگار است",
  },
];
